{
  "label": "Origins",
  "mapping": {
    "effects": {
      "path": "effects",
      "converter": "effects"
    },
    "activities": {
      "path": "system.activities",
      "converter": "activities"
    }
  },
  "folders": {
    "Dungeon Master's Guide (2024)": "Dungeon Master's Guide (2024)",
    "Player's Handbook (2024)": "Player's Handbook (2024)",
    "Аасимар": "Аасимар",
    "Виды [Species]": "Виды [Species]",
    "Гном": "Гном",
    "Голиаф": "Голиаф",
    "Дварф": "Дварф",
    "Драконорождённый": "Драконорождённый",
    "Орк": "Орк",
    "Особенности": "Особенности",
    "Полурослик": "Полурослик",
    "Предыстории [Backgrounds]": "Предыстории [Backgrounds]",
    "Тифлинг": "Тифлинг",
    "Человек": "Человек",
    "Эльф": "Эльф"
  },
  "entries": {
    "gGLoyn83bfLnoTEB": {
      "name": "Аасимар",
      "description": "<p>Аасимары — это смертные, которые несут в своих душах искру Верхних Планов. Независимо от того, произошли они от ангельского существа или наделены силой небожителя, они могут раздуть эту искру, чтобы нести свет, исцеление и небесную ярость.</p><p>Аасимар может появиться в любой общине смертных. Они похожи на своих родителей, но живут до 160 лет и обладают особенностями, указывающими на их небесное наследие — такими как металлические веснушки, светящиеся глаза, нимб или ангельский цвет кожи (серебристый, опалесцирующий зеленый или медно-красный). Эти особенности поначалу проявляются едва уловимо и становятся очевидными, когда аасимар полностью раскрывает свою природу небожителя.</p><h3>Особенности</h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер: </strong>Средний (рост около 4-7 футов) или Маленький (рост около 2-4 футов); выберите вместе с видом</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Небесное сопротивление.</strong> У вас есть Сопротивление урону Некротической энергией, Психической энергией и Излучением</p><p><strong>Ночное зрение.</strong> У вас есть Ночное зрение в пределах 60 футов.</p><p><strong>Исцеляющие руки.</strong> @embed[Compendium.fifthpendium.skills-and-etc.Item.alWJnpf59GVd9mZE inline=paragraph]</p><p><strong>Несущий свет.</strong> Вы знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplLight00000]{Свет}. Ваша заклинательная характеристика для него — Харизма.</p><p><strong>Откровение небес. </strong>По достижению 3-го уровня персонажа вы можете Бонусным действием преобразиться, согласно одному из приведенных ниже вариантов (вы выбираете при каждом преобразовании). Преобразование длится 1 минуту или до тех пор, пока вы её не завершите (действий не требуется). Как только вы используете эту особенность, вы не сможете сделать это снова, пока не завершите Долгий отдых.</p><p>Пока преобразование длится, когда вы наносите цели урон атакой или заклинанием, можете нанести ей дополнительный урон, равный вашему Бонусу владения. Для Савана смерти это урон Некротической энергией, а для Небесных крыльев и Сияющей души — урон Излучением. Вы можете нанести этот дополнительный урон только раз в каждый свой ход.</p><p>Вы выбираете преобразование из следующих вариантов:</p><ul><li><p><strong>Небесные крылья.</strong> Два призрачных крыла временно вырастают из вашей спины. Пока преобразование длится, у вас есть Скорость полёта, равная вашей Скорости.</p></li><li><p><strong>Сияющая душа.</strong> Обжигающий свет временно исходит из ваших глаз и рта. Пока преобразование длится, вы излучаете Яркий свет в радиусе 10 футов и Тусклый свет в радиусе ещё 10 футов, и в конце каждого из ваших ходов каждое существо в пределах 10 футов от вас получает урон Излучением, равный вашему Бонусу владения.</p></li><li><p><strong>Саван смерти. </strong>Ваши глаза на мгновение превращаются в озера тьмы, а из вашей спины временно вырастают нелетающие крылья. Все существа в пределах 10 футов от вас, кроме ваших союзников, должны пройти испытание Харизмы (Сл 8 + ваши модификатор Харизмы и Бонус владения), иначе получат состояние &amp;Reference[frightened] до конца вашего следующего хода.</p></li></ul>"
    },
    "fiYkoObrkr12zDrz": {
      "name": "Артист [Entertainer]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Ловкость | Харизма</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.dWWb9Np8VuMzDIZF]</p><p><strong>Владение навыками:</strong> Акробатика и Выступление</p><p><strong>Владение инструментом:</strong> Один любой музыкальный инструмент</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.CfbplEe8VjqlDtGE]; или (Б) 50 зм.</p><p>Вы провели большую часть своей юности следуя за бродячими ярмарками и карнавалами, иногда работая на музыкантов и акробатов в обмен на уроки. Возможно, вы научились ходить по канату, играть на лютне в особом стиле или декламировать стихи с безупречной дикцией. По сей день вы наслаждаетесь аплодисментами и стремитесь на сцену.</p>"
    },
    "RvlUoZiIapRj7Ijf": {
      "name": "Дворянин [Noble]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Интеллект | Харизма</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.Eg5SzZpqsiDkGXvL]</p><p><strong>Владение навыками:</strong> История и Убеждение</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.TaWyEUAuPmdCiTJC]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.SScPnbAmYCEPnw7h]; или (Б) 50 зм.</p><p>Вы выросли в замке, окруженные богатством, властью и привилегиями. Ваша семья, из мелких аристократов, позаботилась о том, чтобы вы получили первоклассное образование; часть его вы ценили, часть вызывала у вас негодование. Ваше пребывание в замке, особенно долгие часы наблюдений за своей семьей при дворе, также многому научили вас в вопросах лидерства.</p>"
    },
    "xllpP71WQIn3U9w1": {
      "name": "Везучий",
      "description": "<p>Когда вы выбрасываете \"1\" на кости [[/r d20]] при &amp;Reference[d20test]{Тесте к20}, вы можете перебросить кость, и вы должны использовать новый результат.</p>",
      "effects": {
        "3ZXTUDl62zDpvpai": {
          "name": "Удача"
        }
      }
    },
    "YR6TFiQGG0sVBx6V": {
      "name": "Выброс адреналина",
      "description": "<p>Вы можете Бонусным действием совершить действие &amp;Reference[Dash]. Когда вы делаете это, вы получаете Временные хиты в количестве, равном вашему Бонусу владения.</p><p>Вы можете использовать эту особенность количество раз, равное вашему Бонусу владения. Вы восстанавливаете все потраченные использования по завершению Короткого или Долгого отдыха.</p>"
    },
    "AGZbYjWT9mggwXNy": {
      "name": "Выносливость камня (Каменный великан)",
      "description": "<p>Когда вы получаете урон, можете Реакцией бросить [[/r 1d12]]; добавьте к результату ваш модификатор Выносливости и уменьшите урон на эту сумму.</p>"
    },
    "Pu7I6cX9i7HMcUnl": {
      "name": "Гном",
      "description": "<p>Гномы — волшебный народ, созданный богами изобретательства, иллюзий и подземной жизни. Первых гномов мало кто видел из-за их скрытной природы и склонности жить в лесах и норах. Невеликие размером, они возмещали это умом. Они запутывали хищников с толку ловушками и лабиринтами туннелей. Они учились магии у таких богов, как Гарл Златоблеск, Бэрван Дикий Странник и Баравар Теневой Плащ, которые посещали их инкогнито. Эта магия со временем выделила роды лесных гномов и скальных гномов.</p><p>Гномы — миниатюрный народец с большими глазами и заострёнными ушами, который живет порядка 425 лет. Многим гномам нравится ощущение крыши над головой, даже если эта “крыша”всего лишь шляпа.</p><h3><strong>Особенности</strong></h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Маленький (рост около 3-4 футов)</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Ночное зрение. </strong>У вас есть Ночное зрение дальностью 60 футов.</p><p><strong>Гномья хитрость.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.a1IufeQnTJUXAZP9 inline=paragraph]</p><p><strong>Гномий род.</strong> Вы принадлежите к гномьему роду, что наделяет вас необычными способностями. Выберите один из следующих вариантов; какой бы из них вы ни выбрали, Интеллект, Мудрость или Харизмаваша заклинательная характеристика для заклинаний, сотворяемых вами с этой особенностью (выберите характеристику при выборе рода):</p><ul><li><p><strong>Лесной гном.</strong> Вы знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplMinorIllus]{Малая иллюзия}. Также у вас всегда подготовлено заклинание @UUID[Compendium.fifthpendium.spells.Item.phbsplSpeakwithA]{Разговор с животными}. Вы можете сотворять его без ячейки заклинаний количество раз, равное вашему Бонусу владения. Вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Вы также можете сотворять это заклинание, используя любые имеющиеся у вас ячейки заклинаний.</p></li><li><p><strong>Скальный гном.</strong> Вы знаете заговоры @UUID[Compendium.fifthpendium.spells.Item.phbsplMending000]{Починка} и @UUID[Compendium.fifthpendium.spells.Item.phbsplPrestidigi]{Фокусы}. Кроме того, вы можете потратить 10 минут, сотворяя Фокусы, чтобы создать Крошечное заводное устройство (КЗ 5, 1 Хит), такое как игрушка, зажигалка или музыкальная шкатулка. Когда вы создаете устройство, вы определяете его функцию, выбирая один эффект Фокусов; устройство создаёт этот эффект всякий раз, когда вы или другое существо Бонусным действием активируете его прикосновением. Если выбранный эффект вариативен, вы выбираете вариант при создании устройства. Например, если вы выбираете эффект воспламенения-тушения, вы определяете, создаёт устройство огонь или гасит его; устройство не может делать и то, и другое. Вы можете иметь три таких устройства одновременно; каждое из них разваливается через 8 часов после создания или если вы демонтируете его, касаясь, действием &amp;Reference[utilize].</p></li></ul>"
    },
    "PCoC1h16TF6ZPm7p": {
      "name": "Гномья родословнаялесной",
      "description": "<p>Вы знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplMinorIllus]{Малая иллюзия}. Также у вас всегда подготовлено заклинание @UUID[Compendium.fifthpendium.spells.Item.phbsplSpeakwithA]{Разговор с животными}. Вы можете сотворять его без ячейки заклинаний количество раз, равное вашему Бонусу владения. Вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Вы также можете сотворять это заклинание, используя любые имеющиеся у вас ячейки заклинаний.</p>"
    },
    "z8MAIYnHaBPO1sO2": {
      "name": "Гномья родословнаяскальный",
      "description": "<p>Вы знаете заговоры @UUID[Compendium.fifthpendium.spells.Item.phbsplMending000]{Починка} и @UUID[Compendium.fifthpendium.spells.Item.phbsplPrestidigi]{Фокусы}. Кроме того, вы можете потратить 10 минут, сотворяя Фокусы, чтобы создать Крошечное заводное устройство (КЗ 5, 1 Хит), такое как игрушка, зажигалка или музыкальная шкатулка. Когда вы создаете устройство, вы определяете его функцию, выбирая один эффект Фокусов; устройство создаёт этот эффект всякий раз, когда вы или другое существо Бонусным действием активируете его прикосновением. Если выбранный эффект вариативен, вы выбираете вариант при создании устройства. Например, если вы выбираете эффект воспламенения-тушения, вы определяете, создаёт устройство огонь или гасит его; устройство не может делать и то, и другое. Вы можете иметь три таких устройства одновременно; каждое из них разваливается через 8 часов после создания или если вы демонтируете его, касаясь, действием &amp;Reference[utilize].</p>"
    },
    "a1IufeQnTJUXAZP9": {
      "name": "Гномья хитрость",
      "description": "<p>Вы совершаете с Преимуществом спасброски Интеллекта, Мудрости и Харизмы.</p>",
      "effects": {
        "XAqPKXUrYNjcOQo5": {
          "name": "Гномья хитрость"
        }
      }
    },
    "jHXiaz87PnTjdg4y": {
      "name": "Голиаф",
      "description": "<p>Возвышающиеся над большинством народов голиафы — отдалённые потомки великанов. Каждый голиаф обладает благоволением первых великанов. Оно проявляется в различных сверхъестественных дарах, включая способность быстро увеличиваться в размерах, временно приближаясь к росту гигантских сородичей голиафов.</p><p>Голиафы обладают физическими аспектами, напоминающими их предков-великанов. Так, некоторые голиафы выглядят как каменные великаны, а другие схожи с огненными великанами. Каких бы великанов они не считали родственниками, голиафы проложили свой собственный путь во мультивселенной — не обременённый междоусобными конфликтами, которые веками опустошали род великанов — и стремятся к высотам, превышающим те, что достигли их предки.</p><h3>Особенности</h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 7-8 футов)</p><p><strong>Скорость:</strong> 35 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Наследие великанов.</strong> Вы произошли от великанов. От ваших предков вы получили сверхъестественный дар. Выберите одну из следующих особенностей; вы можете использовать выбранную особенность количество раз, равное вашему Бонусу владения, и вы восстанавливаете потраченные использования по завершению Долгого отдыха:</p><ul><li><p><strong>Облачная прогулка (Облачный великан). </strong>Бонусным действием вы можете магическим образом телепортироваться на расстояние до 30 футов в видимое вами незанятое пространство.</p></li><li><p><strong>Огненный ожог (Огненный великан). </strong>Когда вы попадаете по цели броском атаки и наносите ей урон, можете также нанести этой цели [[/damage 1d10]] урона Огнём.</p></li><li><p><strong>Морозный иней (Ледяной великан). </strong>Когда вы попадаете по цели броском атаки и наносите ей урон, можете также нанести этой цели [[/damage 1d6]] урона Холодом и уменьшить её скорость на 10 футов до начала вашего следующего хода.</p></li><li><p><strong>Обрушение холма (Холмовой великан). </strong>Когда вы попадаете по цели броском атаки и наносите ей урон, можете дать цели состояние &amp;Reference[prone], если она Большого размера или меньше.</p></li><li><p><strong>Выносливость камня (Каменный великан). </strong>Когда вы получаете урон, можете Реакцией бросить [[/r 1d12]]; добавьте к результату ваш модификатор Выносливости и уменьшите урон на эту сумму.</p></li><li><p><strong>Грохот бури (Штормовой великан). </strong>Когда вы получаете урон от существа в пределах 60 футов от вас, можете Реакцией нанести этому существу [[/damage 1d8]] урона Звуком.</p></li></ul><p><strong>Мощное телосложение.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.KQ5S5NEGnh5sE3ea inline=paragraph]</p><p><strong>Большая форма.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.8JIBLtb6qiLu2jH8 inline=paragraph]</p>"
    },
    "DC4HIUPgD4kdhJU3": {
      "name": "Дварф",
      "description": "<p>В древние времена дварфы были подняты из земли божеством кузни. В разных мирах называемое по-разному — Морадин, Реоркс и другие — это божество наделило дварфов сродством к камню и металлу и к жизни под землёй. Оно также сделало их устойчивыми, как горы; дварфы живут около 350 лет.</p><p>Приземистые, зачастую бородатые, первые дварфы высекали города и крепости на склонах гор и под землёй. Их древнейшие легенды повествуют о столкновениях с чудовищами горных вершин и Подземья, громадными великанами и подземными ужасами. Вдохновленные этими историями, дварфы любой культуры часто поют о доблестных деяниях — особенно о том, как маленькие побеждают сильных.</p><p>В некоторых мирах мультивселенной первые поселения дварфов были построены на холмах или в горах, и семьи, которые ведут свою родословную от этих поселений, называют себя холмовыми и горными дварфами соответственно. Это верно, например, для сеттингов \"Серого ястреба\" и \"Саги о копье\".</p><h3><strong>Особенности</strong></h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 4-5 футов)</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Ночное зрение.</strong> У вас есть Ночное зрение дальностью 120 футов.</p><p><strong>Дварфийская устойчивость. </strong>@Embed[Compendium.fifthpendium.skills-and-etc.Item.lMs7ZxyY37eNJy52 inline=paragraph]</p><p><strong>Дварфийская выдержка.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.5aSI55upqKbn88ym inline=paragraph]</p><p><strong>Знание камня.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.v2jPFirKOVxH9Ha1 inline=paragraph]</p>"
    },
    "5aSI55upqKbn88ym": {
      "name": "Дварфийская выдержка",
      "description": "<p>Ваш максимум Хитов увеличиваются на 1, и он снова увеличивается на 1 всякий раз, когда вы получаете уровень.</p>",
      "effects": {
        "zq0KBQT5tAwWgzsC": {
          "name": "Дварфийская выдержка",
          "description": "<p>@embed[Compendium.fifthpendium.origins.Item.5aSI55upqKbn88ym inline]</p>"
        }
      }
    },
    "lMs7ZxyY37eNJy52": {
      "name": "Дварфийская устойчивость",
      "description": "<p>У вас есть Сопротивление к урону Ядом. Вы также совершаете с Преимуществом спасброски на избежание или окончание состояния &amp;Reference[poisoned apply=false].</p>",
      "effects": {
        "HizQTzFXJPEsBrYi": {
          "name": "Дварфийская стойкость"
        }
      }
    },
    "CEjcWQ5eM18TgIsF": {
      "name": "Драконий полёт",
      "description": "<p>Когда вы достигаете 5-го уровня персонажа, вы можете использовать драконью магию, чтобы временно отправить себя в полёт. Бонусным действием вы выпускаете из спины призрачные крылья, которые сохраняются в течение 10 минут или до тех пор, пока вы не уберёте их (действий не требуется) или не получите состояние &amp;Reference[incapacitated apply=false]. В течение этого времени у вас есть Cкорость полёта, равная вашей Скорости. Ваши крылья выглядят состоящими из той же энергии, что и ваше Оружие дыхания. Как только вы используете эту особенность, вы не сможете сделать это снова, пока не завершите Долгий отдых.</p>",
      "effects": {
        "62QpDDy4dLXxkHha": {
          "name": "Драконий полёт"
        }
      }
    },
    "0wR3R3KB97yLeoTD": {
      "name": "Драконорождённый",
      "description": "<p>Предки драконорождённых вылупились из яиц хроматических и металлических драконов. Одна версия гласит, что эти яйца получили благословение драконьих божеств, Бахамута и Тиамат, которые хотели заселить мультивселенную по своему образу и подобию. Другая утверждает, что драконы создали первого драконорождённого без благословения богов. Каким бы ни было их происхождение, драконорождённые расселились на Материальном плане.</p><p>Драконорождённые выглядят как бескрылые двуногие драконы — чешуйчатые, ясноглазые, ширококостные, с рожками на головах — а их окраска и другие особенности напоминают их драконьих предков.дков.</p><h3><strong>Особенности</strong></h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 5-7 футов)</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Наследие драконов.</strong> Вы ведёте свой род происходит от прародителя-дракона. Выберите вид дракона из следующей таблицы. Этот выбор влияет как на ваш внешний вид, так и на особенности Оружие дыхания и Сопротивление урону.</p><table><caption>Драконьи предки</caption><tbody><tr><td><p><strong>Дракон</strong></p></td><td><p><strong>Тип урона</strong></p></td><td><p><strong>Дракон</strong></p></td><td><p><strong>Тип урона</strong></p></td></tr><tr><td><p>Черный</p></td><td><p>Кислота</p></td><td><p>Золотой</p></td><td><p>Огонь</p></td></tr><tr><td><p>Синий</p></td><td><p>Электричество</p></td><td><p>Зеленый</p></td><td><p>Яд</p></td></tr><tr><td><p>Латунный</p></td><td><p>Огонь</p></td><td><p>Красный</p></td><td><p>Огонь</p></td></tr><tr><td><p>Бронзовый</p></td><td><p>Электричество</p></td><td><p>Серебрянный</p></td><td><p>Холод</p></td></tr><tr><td><p>Медный</p></td><td><p>Кислота</p></td><td><p>Белый</p></td><td><p>Холод</p></td></tr></tbody></table><p><strong>Дыхание дракона.</strong> Когда в свой ход вы совершаете действие Атака, можете заменить одну из ваших атак выдохом магической энергии либо в виде 15-футового Конуса, либо в виде 30-футовой Линии шириной 5 футов (на ваш выбор при каждом применении). Каждое существо в области действия должно пройти спасбросок Ловкости (Сл 8 + ваши модификатор Выносливости и Бонус владения). При провале существо получает [[/damage 1d10]] урона; его тип определяется вашей особенностью Наследие дракона. При успехе существо получает половину этого урона. Этот урон увеличивается на [[/damage 1d10]], когда вы достигаете 5-го ([[/damage 2d10]]), 11го ([[/damage 3d10]]) и 17-го ([[/damage 4d10]]) уровней персонажа.</p><p>Вы можете использовать Оружие дыхания количество раз, равное вашему Бонусу владения. Вы восстанавливаете все потраченные использования после завершения Долгого отдыха.</p><p><strong>Сопротивление урону.</strong> У вас есть Сопротивление типу урона, определяемому вашей особенностью Наследие драконов.</p><p><strong>Ночное зрение.</strong> У вас есть Ночное зрение дальностью 60 футов.</p><p><strong>Драконий полёт.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.CEjcWQ5eM18TgIsF inline=paragraph]</p>"
    },
    "nMYfku0ZLeRHDrvW": {
      "name": "Естественная скрытность",
      "description": "<p>Вы можете совершить действие &amp;Reference[Hide], даже если вы укрываетесь только за существом больше вас хотя бы на один размер.</p>"
    },
    "v2jPFirKOVxH9Ha1": {
      "name": "Знание камня",
      "description": "<p>Бонусным действием вы на 10 минут получаете Чувство вибрации дальностью 60 футов. Чтобы использовать это Чувство вибрации, вы должны находиться на каменной поверхности или прикасаться к каменной поверхности. Камень может быть как обработанным, так и необработанным. Вы можете использовать эту особенность количество раз, равное вашему Бонусу владения. Вы восстанавливаете все потраченные использования по завершению Долгого отдыха.</p>",
      "effects": {
        "UjLrpGHU1Fr6TuPx": {
          "name": "Резка по камню"
        }
      }
    },
    "alWJnpf59GVd9mZE": {
      "name": "Исцеляющие руки",
      "description": "<p>Действием &amp;Reference[magic] вы касаетесь существа и бросаете [[/r d4]] в количестве, равном вашему Бонусу владения. Существо восстанавливает количество хитов, равное сумме бросков. Как только вы используете эту особенность, вы не сможете сделать это снова, пока не завершите Долгий отдых.</p>"
    },
    "r8mLJQzIfDMNExNL": {
      "name": "Морозный иней (Ледяной великан)",
      "description": "<p>Когда вы попадаете по цели броском атаки и наносите ей урон, можете также нанести этой цели [[/damage 1d6]] урона Холодом и уменьшить её скорость на 10 футов до начала вашего следующего хода.</p>",
      "effects": {
        "9fiSdnJmdtd8kBap": {
          "name": "Морозный холод (Ледяной великан)"
        }
      }
    },
    "YuOoal9DcT6DqXPf": {
      "name": "Моряк [Sailor]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Ловкость | Мудрость</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.uqvXClLAw0EmNOk6]</p><p><strong>Владение навыками:</strong> Акробатика и Восприятие</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.CbvvQhZzLVZw2Sjq]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.jvBDkIT9Xyvxc7j8]; или (Б) 50 зм.</p><p>Вы жили на морских просторах, ветер дул вам в спину, и палуба покачивалась под вашими ногами. Вы сидели в большем количестве портовых баров, чем можете припомнить, проходили через сильные шторма и болтали с подводными обитателями.</p>"
    },
    "KQ5S5NEGnh5sE3ea": {
      "name": "Мощное телосложение",
      "description": "<p>Вы совершаете с Преимуществом спасброски на окончание состояния &amp;Reference[grappled apply=false]. Вы также считаетесь существом на один размер больше для определения вашей грузоподъёмности.</p>",
      "effects": {
        "6E3PpfsARIONhBjm": {
          "name": "Мощное телосложение"
        }
      }
    },
    "dDn0sQSgGy0P53Wi": {
      "name": "Мудрец [Sage]",
      "description": "<p><strong>Увеличение характеристик:</strong> Телосложение | Интеллект | Мудрость</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.zuCyEIOMgMuj8EOj](Волшебник)</p><p><strong>Владение навыками:</strong> Аркана и История</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.2A3jaMv7zySg58KW]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.6dNIBf8XG9WXrhni]; или (Б) 50 зм.</p><p>Вы провели свои юные годы, путешествуя между поместьями и монастырями, выполняя для них работу и оказывая услуги в обмен на доступ к их библиотекам. Вы провели много долгих вечеров за книгами и свитками; вы изучали знания о мультивселенной, и даже основы магии — и ваш разум жаждет большего.</p>"
    },
    "sCXRx51KSLQzDTp0": {
      "name": "Наследие белого дракона",
      "description": "<p>У вас есть сопротивление к урону холодом.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "5aHpphWN0PVWoRAu": {
          "name": "Линия"
        },
        "undefined": {
          "name": "Конус"
        },
        "Llfhm5CdKZHdxDQF": {
          "name": "Конус"
        }
      },
      "effects": {
        "eWv3QGsVHFJcG1HA": {
          "name": "Наследие серебряного дракона"
        }
      }
    },
    "cU8RAJUNmwH9rD3Y": {
      "name": "Наследие бронзового дракона",
      "description": "<p>У вас есть сопротивление к урону электричеством.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "lgjxHlJMnxtd74Gt": {
          "name": "Конус"
        },
        "qZBhnrvOWTGR7KLC": {
          "name": "Линия"
        }
      },
      "effects": {
        "nFW0EdcvP4smmBvh": {
          "name": "Наследие бронзового дракона"
        }
      }
    },
    "8JdmnESQLjlr47iB": {
      "name": "Наследие зеленого дракона",
      "description": "<p>У вас есть сопротивление к урону ядом.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "1cO8eDuYuIqMstV5": {
          "name": "Конус"
        },
        "IpdewHgFVGSoCCKE": {
          "name": "Линия"
        }
      },
      "effects": {
        "Bpjv9yurfgo7fFM7": {
          "name": "Наследие зеленого дракона"
        }
      }
    },
    "cyt1hAhojAY6MxIz": {
      "name": "Наследие золотого дракона",
      "description": "<p>У вас есть сопротивление к урону огнём.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "rLVnYjDLjJMewr2Y": {
          "name": "Конус"
        },
        "VWr8sMHWuJkB00l8": {
          "name": "Линия"
        }
      },
      "effects": {
        "yHJRS4k9K5WAupED": {
          "name": "Наследие латунного дракона"
        }
      }
    },
    "Vd2V9Yjtz3O7ANWa": {
      "name": "Наследие красного дракона",
      "description": "<p>У вас есть сопротивление к урону огнём.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "Ut596CTxevzziUu0": {
          "name": "Конус"
        },
        "KvQigWxRpFJ2mU9P": {
          "name": "Линия"
        }
      },
      "effects": {
        "yHJRS4k9K5WAupED": {
          "name": "Наследие латунного дракона"
        }
      }
    },
    "yf1jXKzJSIY1RtDh": {
      "name": "Наследие латунного дракона",
      "description": "<p>У вас есть сопротивление к урону огнём.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "1CZiU4qu9qKluRzj": {
          "name": "Конус"
        },
        "wRBGppQJD7MZf4X7": {
          "name": "Линия"
        }
      },
      "effects": {
        "yHJRS4k9K5WAupED": {
          "name": "Наследие латунного дракона"
        }
      }
    },
    "WWavBCXR0RqDq0WY": {
      "name": "Наследие медного дракона",
      "description": "<p>У вас есть сопротивление к урону кислотой.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "0ZURvbnOoPkiiCpf": {
          "name": "Конус"
        },
        "FVe7GO6Hj2dfI8ty": {
          "name": "Линия"
        }
      },
      "effects": {
        "wBuNvsS8j1tTqGab": {
          "name": "Наследие черного дракона"
        }
      }
    },
    "2vfAIGfsWM8uZBwb": {
      "name": "Наследие серебряного дракона",
      "description": "<p>У вас есть сопротивление к урону холодом.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "urgUy1yQqZUmFqVy": {
          "name": "Конус"
        },
        "DCko2nApiNsCAgFO": {
          "name": "Линия"
        }
      },
      "effects": {
        "eWv3QGsVHFJcG1HA": {
          "name": "Наследие серебряного дракона"
        }
      }
    },
    "b5E9noCxF9zvzwyG": {
      "name": "Наследие синего дракона",
      "description": "<p>У вас есть сопротивление к урону электричеством.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "qtsGmnexSfVAQ222": {
          "name": "Конус"
        },
        "0p3lbLV6y71WguNN": {
          "name": "Линия"
        }
      },
      "effects": {
        "mabc41qhhcJOqVZo": {
          "name": "Наследие синего дракона"
        }
      }
    },
    "vCFSjVnTGBsSAhVy": {
      "name": "Наследие фей",
      "description": "<p>Вы совершаете с Преимуществом спасброски на избежание или окончание состояния &amp;Reference[charmed apply=false].</p>"
    },
    "zkR029BiViLV4eOw": {
      "name": "Наследие черного дракона",
      "description": "<p>У вас есть сопротивление к урону кислотой.</p><p>Когда вы совершаете действие &amp;Reference[attack] в свой ход, то вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового конуса, либо 30-футовой линии шириной 5 футов (форму выбираете каждый раз). Все существа в этой области должны совершить спасбросок Ловкости (Сл. 8 + ваш модификатор Выносливости + ваш бонус мастерства). При провале существо получает [[/r 1d10]] урона типа, который определеляется вашим умением Наследие Драконов. При успешном спасброске существо получает половину урона. Этот урон увеличивается на [[/r 1d10]], когда вы достигаете 5 уровня ([[/r 2d10]]), 11 уровня ([[/r 3d10]]) и 17 уровня ([[/r 4d10]]).</p><p>Вы можете использовать это дыхание количество раз, равное вашему бонусу Владения, и восстанавливаете все потраченные использования после продолжительного отдыха.</p>",
      "activities": {
        "9hweuDAx1n9v3tzT": {
          "name": "Конус"
        },
        "phLDoAHeqfBPSxfS": {
          "name": "Линия"
        }
      },
      "effects": {
        "wBuNvsS8j1tTqGab": {
          "name": "Наследие черного дракона"
        }
      }
    },
    "WFfAz6aQsCQcNwPL": {
      "name": "Находчивый",
      "description": "<p>Вы получаете Героическое вдохновение всякий раз, когда завершаете Долгий отдых.</p>"
    },
    "OHNj1GvilpCGKdi6": {
      "name": "Непоколебимая стойкость",
      "description": "<p>Когда ваши Хиты снижаются до 0, но вы не убиты мгновенно, вы можете вместо этого опустить ваши Хиты только до 1. Как только вы используете эту особенность, вы не сможете сделать это снова, пока не завершите Долгий отдых.</p>",
      "activities": {
        "undefined": {
          "condition": "ваши хиты понижаются до 0"
        }
      }
    },
    "RSW38jObGiCyujgn": {
      "name": "Облачная прогулка (Облачный великан)",
      "description": "<p>Бонусным действием вы можете магическим образом телепортироваться на расстояние до 30 футов в видимое вами незанятое пространство.</p>"
    },
    "vNwnmV0EkswsZV8A": {
      "name": "Обострённые чувства",
      "description": "<p>Вы владеете одним навыком: Восприятие, Выживание или Проницательность.</p>"
    },
    "jJvLYtDbyV1fa03g": {
      "name": "Огненный ожог (Огненный великан)",
      "description": "<p>Когда вы попадаете по цели броском атаки и наносите ей урон, можете также нанести этой цели [[/damage 1d10]] урона Огнём.</p>"
    },
    "EDSVBwWnXkOmn2ki": {
      "name": "Орк",
      "description": "<p>Орки ведут своё сотворение от Груумша, могущественного бога, который бродил по широким просторам Материального плана. Груумш снабдил своих детей дарами, помогающими им бродить по великим равнинам, обширным пещерам и бурлящим морям, и выживать во встречах с чудовищами, там обитающими. Даже когда орки обращают свою преданность к другим богам, они сохраняют дары Груумша: выносливость, решительность, способность видеть в темноте.</p><p>Орки обычно высокие и широкоплечие. У них серая кожа, сильно заострённые уши и выступающие нижние клыки, напоминающие небольшие бивни. В некоторых мирах молоди орков рассказывают о великих путешествиях и невзгодах их предков. Вдохновлённые этими рассказами, многие из этих орков задаются вопросом, когда Груумш призовёт их повторить героические деяния древности, и окажутся ли они достойны его благосклонности. Некоторые из орков рады оставить старые сказки в прошлом и искать свой собственный путь.</p><h3>Особенности</h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 6-7 футов)</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Выброс адреналина. </strong>@Embed[Compendium.fifthpendium.skills-and-etc.Item.YR6TFiQGG0sVBx6V inline=paragraph]</p><p><strong>Ночное зрение.</strong> У вас есть Ночное зрение дальностью 120 футов.</p><p><strong>Непоколебимая стойкость.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.OHNj1GvilpCGKdi6 inline=paragraph]</p>"
    },
    "2ixZKQzmSQ2JZGzt": {
      "name": "Откровение небес",
      "description": "<p>По достижению 3-го уровня персонажа вы можете Бонусным действием преобразиться, согласно одному из приведенных ниже вариантов (вы выбираете при каждом преобразовании). Преобразование длится 1 минуту или до тех пор, пока вы её не завершите (действий не требуется). Как только вы используете эту особенность, вы не сможете сделать это снова, пока не завершите Долгий отдых.</p><p>Пока преобразование длится, когда вы наносите цели урон атакой или заклинанием, можете нанести ей дополнительный урон, равный вашему Бонусу владения. Для Савана смерти это урон Некротической энергией, а для Небесных крыльев и Сияющей души — урон Излучением. Вы можете нанести этот дополнительный урон только раз в каждый свой ход.</p><p>Вы выбираете преобразование из следующих вариантов:</p><ul><li><p><strong>Небесные крылья.</strong> Два призрачных крыла временно вырастают из вашей спины. Пока преобразование длится, у вас есть Скорость полёта, равная вашей Скорости.</p></li><li><p><strong>Сияющая душа.</strong> Обжигающий свет временно исходит из ваших глаз и рта. Пока преобразование длится, вы излучаете Яркий свет в радиусе 10 футов и Тусклый свет в радиусе ещё 10 футов, и в конце каждого из ваших ходов каждое существо в пределах 10 футов от вас получает урон Излучением, равный вашему Бонусу владения.</p></li><li><p><strong>Саван смерти. </strong>Ваши глаза на мгновение превращаются в озера тьмы, а из вашей спины временно вырастают нелетающие крылья. Все существа в пределах 10 футов от вас, кроме ваших союзников, должны пройти испытание Харизмы (Сл 8 + ваши модификатор Харизмы и Бонус владения), иначе получат состояние &amp;Reference[frightened] до конца вашего следующего хода.</p></li></ul>",
      "activities": {
        "reTo5GqRUb39w21M": {
          "name": "Принять форму: Сияющуя душа"
        },
        "kWJqhX2HG18Qut2E": {
          "name": "Принять форму: Испускание сияния"
        },
        "CHfShnF0TAHa5YZN": {
          "name": "Принять форму: Саван смерти"
        },
        "uYDO0pVmwCHGYgJV": {
          "name": "Дополнительный урон"
        },
        "Z1NTovkynKyIrJGZ": {
          "name": "Саван смерти: Спасбросок"
        },
        "U68aDtMZ1UOH0j22": {
          "name": "Испускание сияния: Урон в конце хода",
          "condition": "В конце каждого вашего хода"
        }
      },
      "effects": {
        "Jlk1Xzgldi3TGRWR": {
          "name": "Сияющая душа"
        },
        "7gc9W6L4du11LyEA": {
          "name": "Испускание сияния"
        },
        "tMlYDUgpQ0camezE": {
          "name": "Саван смерти"
        }
      }
    },
    "cbdHdS0bO6pQWp1E": {
      "name": "Отшельник [Hermit]",
      "description": "<p><strong>Увеличение характеристик:</strong> Телосложение | Мудрость | Харизма</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.jeWEQ3xaUtdfOYoF]</p><p><strong>Владение навыками:</strong> Медицина и Религия</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.aH2tXH8roLTxM5BE]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.OD8vNaYVjFn3oEE2]; или (Б) 50 зм.</p><p>ы провели свои ранние годы в уединении, в хижине или монастыре, далеко за пределами ближайшего поселения. В те дни единственными вашими спутниками были лесные обитатели и те, кто время от времени навещал вас, принося новости о внешнем мире и припасы. В уединение вы провели много часов, размышляя о тайнах сотворения мира.</p>"
    },
    "8qmjenpHSK6wfxW1": {
      "name": "Писарь [Scribe]",
      "description": "<p><strong>Увеличение характеристик:</strong> Ловкость | Интеллект | Мудрость</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.Eg5SzZpqsiDkGXvL]</p><p><strong>Владение навыками:</strong> Расследование и Проницательность</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.2A3jaMv7zySg58KW]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.bN2zHuJdPBQcXqmu]; или (Б) 50 зм.</p><p>Годы вашего становления прошли в скриптории, в государственном учреждении или в монастыре, посвященном сохранению знаний. Там вы научились писать чётким почерком, создавая тонко написанные тексты. Возможно, вы переписывали правительственные документы или копировали рукописные тома. Возможно, у вас есть некоторые навыки в написании поэзии, повествовании или научных исследованиях. Прежде всего вы уделяете внимание деталям, что помогает вам избегать ошибок в документах, которые вы копируете и создаёте.</p>"
    },
    "1GDB2lNVWeRtoi3o": {
      "name": "Полурослик",
      "description": "<p>Лелеемые и ведомые богами, которые ценят жизнь, дом и очаг, полурослики тяготеют к мирной сельской жизни, чей ход определяют семья и община. Тем не менее, многие полурослики обладают храбрым и предприимчивым духом, который ведёт их в путешествия, полные открытий, предоставляя им шанс исследовать большой мир и завести по пути новых друзей. Размером с человеческого ребёнка, они умеют незамеченными проходить сквозь толпу и проскальзывать в труднодоступных местах.</p><p>Любой, кто близко знаком с полуросликами — особенно с искателями приключений — вероятно, был свидетелем легендарной “удачи полуросликов” в действии. Когда полурослику угрожает смертельная опасность, будто бы незримые силы вступают на его защиту. Многие полурослики верят в силу удачи и приписывают этот необычный дар одному или нескольким из благосклонных к ним богов, например, Йондалле, Брандобарису, Чармалейн. Возможно, благодаря этому дару полурослики живут так долго (около 150 лет).</p><p>Общины полуросликов бывают самых разных видов. На каждое поселение, спрятанную в нетронутой части мира, приходится криминальный синдикат, подобный клану Боромар в сеттинге Эберрон, или местная банда полуросликов, как в сеттинге Тёмного солнца.</p><p>Полуросликов, предпочитающих жить под землей, иногда называют коренастыми полуросликами или крепышами. Кочевых полуросликов, а также тех, кто живет среди людей и другого высокого народа, иногда называют легконогими полуросликами или высокоростами.</p><h3><strong>Особенности</strong></h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Маленький (рост около 2-3 футов)</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Храбрый.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.uhTZlVb4EZO9rMVV inline=paragraph]</p><p><strong>Проворство полуросликов.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.XTkRmB83LsyTQM4h inline=paragraph]</p><p><strong>Везучий.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.xllpP71WQIn3U9w1 inline=paragraph]</p><p><strong>Естественная скрытность.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.nMYfku0ZLeRHDrvW inline=paragraph]</p>"
    },
    "kBeKOuUsKsiArTsw": {
      "name": "Послушник [Acolyte]",
      "description": "<p><strong>Увеличение характеристик:</strong> Интеллект | Мудрость | Харизма</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.zuCyEIOMgMuj8EOj](Жрец)</p><p><strong>Владение навыками:</strong> Восприятие и Религия</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.LrPR6IIE76jqmLDx]</p><p><strong>Снаряжение:</strong> Выберите А или Б: (А) @UUID[Compendium.fifthpendium.items.Item.HRo7sNMlrE2HATxc]; или (Б) 50 ЗМ.</p><p>Вы посвятили себя служению в храме, среди городских улиц или в уединении священной рощи. Там вы совершали обряды в честь бога или пантеона. Вы изучали религию под началом священника. Благодаря его наставлениям и вашей собственной преданности вы научились направлять капельку божественной силы на служение своему месту поклонения и людям, которые там молились.</p>"
    },
    "SDKK6DpaExZiNaTe": {
      "name": "Преступник [Criminal]",
      "description": "<p><strong>Увеличение характеристик: </strong>Ловкость | Телосложение | Интеллект</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.8vThumSkzQ0trZlp]</p><p><strong>Владение навыками: </strong>Ловкость рук и Скрытность</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.C97cws69ZYMTS2T5]</p><p><strong>Снаряжение:</strong> Выберите А или Б: (А) @UUID[Compendium.fifthpendium.items.Item.dSSdOcvNIHPQpHZK]; или (Б) 50 ЗМ.</p><p>Вы зарабатывали на жизнь в тёмных переулках, срезая кошельки и проникая в лавки. Возможно, вы были частью небольшой банды единомышленников-правонарушителей, присматривавшей друг за другом. А может быть, вы были одиноким волком, не желавшим иметь дел с местной гильдией воров и более грозными нарушителями закона.</p>"
    },
    "XTkRmB83LsyTQM4h": {
      "name": "Проворство полуросликов",
      "description": "<p>Вы можете перемещаться через пространство другого существа, если оно на размер больше вас, но вы не можете остановиться в этом пространстве.</p>"
    },
    "NHVrO71ZE7Mmhy7L": {
      "name": "Проводник [Guide]",
      "description": "<p><strong>Увеличение характеристик:</strong> Ловкость | Телосложение | Мудрость</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.zuCyEIOMgMuj8EOj](Друид)</p><p><strong>Владение навыками:</strong> Скрытность и Выживание</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.LrPR6IIE76jqmLDx]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.ysJgoV1189zNx4dn]; или (Б) 50 зм.</p><p>Вы вошли в возраст под открытым небом, вдали от обжитых земель. Домом вам было то место, где вы решили расстелить свой спальник. В дикой природе есть чудеса — странные чудовища, девственные леса и ручьи, заросшие руины огромных залов, по которым когда-то ходили великаны — и исследуя их, вы научились постоять за себя. Временами вам доводилось быть проводником дружественным жрецам природы, которые обучали вас основам магии дикой природы.</p>"
    },
    "uYvjhuFokveQh8YP": {
      "name": "Ремесленник [Artisan]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Ловкость | Интеллект</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.dyEAoMcUc7Elu8Pb]</p><p><strong>Владение навыками:</strong> Расследование и Убеждение</p><p><strong>Владение инструментом:</strong> Одни любые инструменты ремесленника</p><p><strong>Снаряжение:</strong> Выберите А или Б: (А) @UUID[Compendium.fifthpendium.items.Item.rkvlpCjLVTheRyzu]; или (Б) 50 ЗМ.</p><p>Вы начали мыть полы и прилавки в мастерской ремесленника за несколько медяков в день, как только окрепли настолько, что могли носить ведро. Когда вы подросли и стали подмастерьем, вы научились как самостоятельно работать азы своего ремесла, так и тому, как умилостивить требовательного подчас покупателя. Ваша профессия также наделила вас внимательным к деталям взглядом.</p>"
    },
    "srPmLxgH0cQBUgsU": {
      "name": "Своя предыстория [Custom background]",
      "description": "<p>Предыстория персонажа представляет собой тот промежуток времени, кем был персонаж до того, как стал искателем приключений. Создание уникальной предыстории или модифицирование уже существующей из книги игрока может отражать тему вашей кампании или элементы вашего мира. Вы также можете создать предысторию, чтобы помочь игроку реализовать историю его персонажа так, как он её видит.</p>"
    },
    "oMWtnd6xWVFsVVcy": {
      "name": "Солдат [Soldier]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Ловкость | Телосложение</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.ln4Xp4TaCUCcfwqK]</p><p><strong>Владение навыками:</strong> Атлетика и Запугивание</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.TaWyEUAuPmdCiTJC]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.gGcbZOXa1C9fjz4T]; или (Б) 50 зм.</p><p>Вы начали готовиться к войне, как только достигли зрелости, и вы почти не помните свою жизнь до того, как взяли в руки оружие. Битва у вас в крови. Иногда вы ловите себя на том, что бездумно выполняете боевые упражнения, которым обучились первыми. Теперь вы применяете это обучение на поле боя, защищая мир — войной.</p>"
    },
    "z2ATjfaK9kRgw0LK": {
      "name": "Стражник [Guard]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Телосложение | Мудрость</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.8vThumSkzQ0trZlp]</p><p><strong>Владение навыками:</strong> Атлетика и Восприятие</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.TaWyEUAuPmdCiTJC]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (A) @UUID[Compendium.fifthpendium.items.Item.kSMjKnBeV0CSfGQ5]; или (Б) 50 зм.</p><p>Когда вы только вспоминаете бесчисленные часы, проведённые на посту в башне, у вас начинают ныть ноги. Вы были обучены смотреть одним глазом за стены, высматривая мародеров из близлежащего леса, а другим глазом в поселение, следя за щипачами и смутьянами.</p>"
    },
    "cVVD7uoYyvj9VRwX": {
      "name": "Бродяга [Wayfarer]",
      "description": "<p><strong>Увеличение характеристик:</strong> Ловкость | Мудрость | Харизма</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.LqR0Akg5i6H9m3TZ]</p><p><strong>Владение навыками:</strong> Проницательность и Скрытность</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.C97cws69ZYMTS2T5]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.vWZN5Jf65CztWdUy]; или (Б) 50 зм.</p><p>Вы выросли на улицах в окружении таких же злосчастных отбросов общества; с кем-то из них вы дружили, с кем-то соперничали. Вы спали, где придётся, перебиваясь подработками. Временами, когда голод становился невыносимым, вы прибегали к воровству. Тем не менее, вы никогда не теряли своей гордости и не оставляли надежды. Судьба ещё может вам улыбнуться.</p>"
    },
    "ulbPnXuSdMByjk3K": {
      "name": "Тифлинг",
      "description": "<p>Тифлинги либо рождаются на Нижних планах, либо происходят от живущих там исчадий. Каждый тифлинг связан кровными узами с дьяволом, демоном или каким-либо другим Исчадием. Эта связь с Нижними планами — наследие тифлинга, которое сулит могущество, но не оказывает влияния на моральный компас тифлинга.</p><p>Выбор каждого тифлинга — стоит ему принять или оплакивать свое наследие. Три варианта наследия описаны ниже.</p><h3><strong>Наследие бездны</strong></h3><p>Энтропия Бездны, хаос Пандемониума и отчаяние Карцери отзываются в тифлингах с наследием Бездны. Рожки, мех, клыки и специфические запахитипичные физические черты таких тифлингов; в жилах большинства из них течёт кровь демонов.</p><h3><strong>Хтоническое наследие</strong></h3><p>Обладающие хтоническим наследием тифлинги ощущают не только притяжение Карцери, но и жадность Геенны и мрак Аида. Некоторые из этих тифлингов страшны, как трупы, другие обладают неземной красотой суккуба, третьи разделяют физические черты с ночными каргами, юголотами или иными Нейтрально-Злыми предками из исчадий.</p><h3><strong>Инфернальное наследие</strong></h3><p>Дьявольское наследие связывает тифлингов с Геенной, с Девятью преисподними и с бушующими полями сражений Ахерона. Для таких тифлингов, ведущих свой род от дьяволов, характерны такие физические черты, как рожки, шипы, хвосты, золотистые глаза и слабый запах серы или дыма.</p><h3><strong>Особенности</strong></h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 4-7 футов) или Маленький (рост около 3-4 футов); выберите вместе с видом</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Ночное зрение.</strong> У вас есть Ночное зрение дальностью 60 футов.</p><p><strong>Потустороннее присутствие.</strong> Вы знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplThaumaturg]{Чудотворство}. Когда вы сотворяете его этой особенностью, заклинательной характеристикой для него будет характеристика, выбранная вами для вашей особенности Наследие исчадий.</p><p><strong>Наследие исчадий.</strong> Вы получили наследие, наделяющее вас сверхъестественными способностями. Выберите наследие из таблицы \"Наследия исчадий\". Вы получаете преимущества 1-го уровня выбранного наследия.</p><p>Когда вы достигаете 3-го и 5-го уровней персонажа, вы изучаете по одному заклинанию, как показано в таблице. У вас всегда подготовлено это заклинание. Вы можете сотворить его один раз без ячейки заклинаний, и вы восстанавливаете способность сделать это по завершению Долгого отдыха. Вы также можете сотворять его с помощью имеющихся у вас ячеек заклинаний подходящего уровня.</p><p>Вашей заклинательной характеристикой для этих заклинаний является Интеллект, Мудрость или Харизма (вы выбираете вместе с наследием).</p><table><caption>Наследия исчадий</caption><tbody><tr><td><p><strong>Наследие</strong></p></td><td><p><strong>Уровень 1</strong></p></td><td><p><strong>Уровень 3</strong></p></td><td><p><strong>Уровень 5</strong></p></td></tr><tr><td><h5>Бездны</h5></td><td><p>У вас есть Сопротивление урону Ядом.</p><p>Вы также знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplPoisonSpra]{Ядовитые брызги}</p></td><td><p>@UUID[Compendium.fifthpendium.spells.Item.phbsplRayofSickn]{Луч болезни}</p></td><td><p>@UUID[Compendium.fifthpendium.spells.Item.phbsplHoldPerson]{Удержание личности}</p></td></tr><tr><td><h5>Хтонический</h5></td><td><p>У вас есть Сопротивление урону Некротической энергией.</p><p>Вы также знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplChillTouch]{Леденящее прикосновение}</p></td><td><p>@UUID[Compendium.fifthpendium.spells.Item.phbsplFalseLife0]{Псевдожизнь}</p></td><td><p>@UUID[Compendium.fifthpendium.spells.Item.phbsplRayofEnfee]{Луч слабости}</p></td></tr><tr><td><h5>Инфернальный</h5></td><td><p>У вас есть Сопротивление урону Огнём.</p><p>Вы также знаете заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplFireBolt00]{Огненный снаряд}</p></td><td><p>@UUID[Compendium.fifthpendium.spells.Item.phbsplHellishReb]{Адское возмездие}</p></td><td><p>@UUID[Compendium.fifthpendium.spells.Item.phbsplDarkness00]{Тьма}</p></td></tr></tbody></table>"
    },
    "2lpYG2whemaeDVcA": {
      "name": "Торговец [Merchant]",
      "description": "<p><strong>Увеличение характеристик:</strong> Телосложение | Интеллект | Харизма</p><p><strong>Черта: </strong>@UUID[Compendium.fifthpendium.skills-and-etc.Item.LqR0Akg5i6H9m3TZ]</p><p><strong>Владение навыками:</strong> Уход за животными и Убеждение</p><p><strong>Владение инструментом: </strong>@UUID[Compendium.fifthpendium.items.Item.CbvvQhZzLVZw2Sjq]</p><p><strong>Снаряжение: </strong>Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.cystgWIJbClSnfYL]; или (Б) 50 зм</p><p>Вы были учеником торговца, хозяина каравана или лавочника, и так изучили основы коммерции. Вы много путешествовали, зарабатывая на жизнь перепродажей сырья, необходимого ремесленникам, или готовых работ мастеров. Возможно, вы перевозили товары из одного места в другое (на корабле, фургоне или караванами) или покупали их у странствующих торговцев и продавали в своем собственном магазине.</p>"
    },
    "4nRXdyn1S71ZwNKU": {
      "name": "Транс",
      "description": "<p>Вам не нужно спать, и вас невозможно усыпить магически. Вы можете завершить Долгий отдых за 4 часа, если проведёте их в медитации, подобной трансу, во время которой вы остаётесь в сознании.</p>"
    },
    "DhsoB0gkD6dzkzWR": {
      "name": "Гибкий",
      "description": "<p>Вы получаете @UUID[Compendium.fifthpendium.phb.JournalEntry.phbFeats00000000.JournalEntryPage.otAeQs0TLHYIBNuj]{черту из категории Происхождения} на ваш выбор. Рекомендуется @UUID[Compendium.fifthpendium.skills-and-etc.Item.Eg5SzZpqsiDkGXvL]{Одарённый}.</p>"
    },
    "8sfFyVIKqXEBXtY3": {
      "name": "Фермер [Farmer]",
      "description": "<p><strong>Увеличение характеристик:</strong> Сила | Телосложение | Мудрость</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.6omz47gTC69z9KWa]</p><p><strong>Владение навыками:</strong> Уход за животными и Природа</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.5W8BZyDUEqEicaie]</p><p><strong>Снаряжение:</strong> Выберите А или Б. (А) @UUID[Compendium.fifthpendium.items.Item.nhG9RkPlTzjrna74]; или (Б) 50 зм.</p><p>Вы выросли в близости с землёй. За годы ухода за животными и работы в поле вы выработали терпение и крепкое здоровье. Вы высоко цените щедрость природы — и испытываете разумное уважение к её гневу.</p>"
    },
    "8JIBLtb6qiLu2jH8": {
      "name": "Большая форма",
      "description": "<p>Начиная с 5-го уровня персонажа, вы можете Бонусным действием изменить свой размер на Большой, если вы находитесь в достаточно большом пространстве. Это преобразование длится 10 минут или до тех пор, пока вы не окончите его (действий не требуется). Пока оно длится, вы совершаете с Преимуществом проверки Силы, а ваша Скорость увеличивается на 10 футов. Как только вы используете эту особенность, вы не сможете сделать это снова, пока не завершите Долгий отдых.</p>",
      "effects": {
        "VWJjabeGQJOutYR8": {
          "name": "Форма гиганта"
        }
      }
    },
    "QAsvSTMTTzw7mYvP": {
      "name": "Обрушение холма (Холмовой великан)",
      "description": "<p>Когда вы попадаете по цели броском атаки и наносите ей урон, можете дать цели состояние &amp;Reference[prone], если она Большого размера или меньше.</p>"
    },
    "uhTZlVb4EZO9rMVV": {
      "name": "Храбрый",
      "description": "<p>Вы совершаете с Преимуществом спасброски на избежание или окончание состояния &amp;Reference[frightened apply=false].</p>"
    },
    "FI3jOFCY3HYT9ChR": {
      "name": "Человек",
      "description": "<p>Встречающиеся по всей мультивселенной люди столь же разнообразны, сколь и многочисленны, и они стремятся достичь как можно большего за отведенные им годы жизни. Их честолюбие и находчивость вызывают похвалу, уважение и ужас во многих мирах.</p><p>Люди так же разнообразны внешне, как и жители Земли, и у них много богов. Ученые спорят о происхождении человечества, но считается, что одно из самых ранних известных собраний людей произошло в Сигиле, городе в форме тороида в центре мультивселенной, в месте, где родился Общий язык. Возможно, оттуда люди распространились по всей мультивселенной, неся с собой космополитизм Города Дверей.</p><h3><strong>Особенности</strong></h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 4-7 футов) или Маленький (рост около 2-4 футов); выберите при выборе этого вида</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Находчивый.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.WFfAz6aQsCQcNwPL inline=paragraph]</p><p><strong>Умелый.</strong> Вы получаете владение одним навыком на ваш выбор.</p><p><strong>Гибкий.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.DhsoB0gkD6dzkzWR inline=paragraph]</p>"
    },
    "E8fGwEXv7MhiFZDF": {
      "name": "Шарлатан [Charlatan]",
      "description": "<p><strong>Увеличение характеристик: </strong>Ловкость | Телосложение | Харизма</p><p><strong>Черта:</strong> @UUID[Compendium.fifthpendium.skills-and-etc.Item.Eg5SzZpqsiDkGXvL]</p><p><strong>Владение навыками: О</strong>бман и Ловкость рук</p><p><strong>Владение инструментом:</strong> @UUID[Compendium.fifthpendium.items.Item.NHBiJuEZFss8iiJR]</p><p><strong>Снаряжение: </strong>Выберите А или Б: (А) @UUID[Compendium.fifthpendium.items.Item.agRtrdC1C8AeWzNE]; или (Б) 50 ЗМ.</p><p>Вскоре после того, как вы стали достаточно взрослы, чтобы заказать эль, у вас появилось любимое место в каждой таверне в окрестностях десяти миль. От трактира к колодцам, вы научились выискивать несчастных, ищущих утешивших бы их лжи — возможно, фальшивого зелья или поддельных записей о родословной.</p>"
    },
    "BSrrVQ6bOnSEKgkx": {
      "name": "Грохот бури (Штормовой великан)",
      "description": "<p>Когда вы получаете урон от существа в пределах 60 футов от вас, можете Реакцией нанести этому существу [[/damage 1d8]] урона Звуком.</p>"
    },
    "s0D2jjfpfjTLfB3k": {
      "name": "Эльф",
      "description": "<p>Созданные богом Кореллоном, первые эльфы могли неограниченно менять свой облик. Они утратили эту способность, когда Кореллон проклял их за сговор с божеством Лолс, пытавшейся узурпировать власть Кореллона и потерпевшей неудачу. После изгнания Лолс в Бездну большинство эльфов отреклись от неё и заслужили прощение Кореллона, но то, что Кореллон отнял у них, было потеряно навсегда.</p><p>Неспособные больше неограниченно менять облик, эльфы ушли в Страну Фей, влияние которой ещё усилило их печаль. Со временем любопытство привело многих из них к исследованию других Планов бытия, включая миры Материального плана.</p><p>У эльфов заострённые уши и отсутствуют волосы на лице и теле. Они живут около 750 лет и не спят, вместо этого для отдыха впадая в транс. В этом состоянии они по-прежнему осознают свое окружение, одновременно погружаясь в воспоминания и медитации.</p><p>За тысячелетия окружающая среда незаметно преображает эльфов, наделяя их определёнными видами магии. Таким образом, например, сформировались высшие эльфы, дроу и лесные эльфы.</p><h3>Дроу</h3><p>На Дроу повлияло Подземье, где они обычно и обитают. Отдельные дроу и и целые их общины избегают Подземья, но все же обладают его магией. Например, в сеттинге \"Эберрон\" дроу обитают в тропических лесах и циклопических руинах на континенте Зендрик.</p><h3>Высшие эльфы</h3><p>Высшие эльфы впитали магию перекрёстков между Страной Фей и Материальным планом. В некоторых мирах они называют себя другими именами. Например, в Забытых королевствах они называют себя солнечными или лунными эльфами, они же — Сильванести и Квалинести в сеттинге \"Саги о копье\" и Эрени в сеттинге \"Эберрон\".</p><h3>Лесные эльфы</h3><p>Лесные эльфы несут в себе магию первобытных лесов. Они известны под многими другими именами, такими, как дикие, зелёных или древесные эльфы. Гругачи — лесные эльфы-затворники из сеттинга Серого ястреба, а Кагонести и Тайрнадал — лесные эльфы из Саги о копьях и Эберрона сеттинга, соответственно.</p><h3>Особенности</h3><p><strong>Тип существа:</strong> Гуманоид</p><p><strong>Размер:</strong> Средний (рост около 5-6 футов)</p><p><strong>Скорость: </strong>30 футов</p><p>Вы обладаете следующими особенностями вида:</p><p><strong>Ночное зрение. </strong>У вас есть Ночное зрение дальностью 60 футов.</p><p><strong>Наследие фей.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.vCFSjVnTGBsSAhVy inline=paragraph]</p><p><strong>Обострённые чувства.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.vNwnmV0EkswsZV8A inline=paragraph]</p><p><strong>Транс.</strong> @Embed[Compendium.fifthpendium.skills-and-etc.Item.4nRXdyn1S71ZwNKU inline=paragraph]</p><p><strong>Эльфийский род.</strong> Вы принадлежите к древнему роду, что даёт вам необычные способности. Выберите род из таблицы Эльфийские рода. Вы получаете преимущество 1-го уровня этого рода.</p><p>Когда вы достигаете 3-го и 5-го уровней персонажа, вы изучаете по заклинанию, как показано в таблице. У вас всегда подготовлено это заклинание. Вы можете сотворить его раз без траты ячейки заклинаний, и вы восстанавливаете возможность сделать это по завершению Долгого отдыха. Вы также можете сотворять его с помощью имеющихся у вас ячеек заклинаний подходящего уровня.</p><p>Вашей заклинательной характеристикой для этих заклинаний является Интеллект, Мудрость или Харизма (вы выбираете вместе с выбором рода).</p><table> <caption>Эльфийские родословные</caption> <tbody> <tr> <td> <p><strong>Родословная</strong></p> </td> <td> <p><strong>Уровень 1</strong></p> </td> <td> <p><strong>Уровень 3</strong></p> </td> <td> <p><strong>Уровень 5</strong></p> </td> </tr> <tr> <td> <h5>Дроу</h5> </td> <td> <p>Дальность вашего Тёмного зрения увеличивается до 120 футов.</p> <p>Вы также узнаёте заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplDancingLig]{Пляшущие огоньки}.</p> </td> <td> <p>@UUID[Compendium.fifthpendium.spells.Item.phbsplFaerieFire]{Огонь фей}</p> </td> <td> <p>@UUID[Compendium.fifthpendium.spells.Item.phbsplDarkness00]{Тьма}</p> </td> </tr> <tr> <td> <h5>Высший эльф</h5> </td> <td> <p>Вы узнаёте заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplPrestidigi]{Фокусы}.</p> <p>Всякий раз, когда вы завершаете Долгий отдых, вы можете заменить этот заговор на другой заговор из списка заклинаний Волшебника.</p> </td> <td> <p>@UUID[Compendium.fifthpendium.spells.Item.phbsplDetectMagi]{Обнаружение магии}</p> </td> <td> <p>@UUID[Compendium.fifthpendium.spells.Item.phbsplMistyStep0]{Туманный шаг}</p> </td> </tr> <tr> <td> <h5>Лесной эльф</h5> </td> <td> <p>Ваша Скорость увеличивается до 35 футов.</p> <p>Вы узнаёте заговор @UUID[Compendium.fifthpendium.spells.Item.phbsplDruidcraft]{Искусство друидов}.</p> </td> <td> <p>@UUID[Compendium.fifthpendium.spells.Item.phbsplLongstride]{Скороход}</p> </td> <td> <p>@UUID[Compendium.fifthpendium.spells.Item.phbsplPasswithou]{Бесследное передвижение}</p> </td> </tr> </tbody> </table>"
    }
  }
}